"Loading..." = "Laddar...";
"Connection Error" = "Anslutningsfel";
"Search Temporarily Unavailable" = "Tyvärr är sökning för tillfället ej tillgänglig";
"Error" = "Fel";
"No Loc Error Title" = "Positioneringstjänsten är avstängd";
"No Loc Error Message" = "Utan positionering kan vi inte visa platser där du är. För att sätta på positionering gå till Inställningar/Integritetsskydd/Platstjänster";
"Details" = "Detaljer";
"List" = "Lista";
"Map" = "Karta";
"Settings" = "Inställningar";
"Wheelchair Settings" = "Filtrera platser på tillgänglighet";
"Category Settings" = "Filtrera platser på kategori";
"EditPOIViewInfoLabel" = "Info";
"Signed In" = "Inloggad";
"Signed In As" = "Inloggad som";
"Not Logged In" = "Du är inte inloggad";
"Sign Out" = "Logga ut";
"About Wheelmap" = "Om";
"Credits:" = "Credits:";
"credits.map.data.title" = "Kartdata:";
"Icons Credits" = "Ikoner: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Utveckling: Dorian Roy\n";
"Copyright" = "© 2015 Sozialhelden e.V. Alla rättigheter förbehålls.";
"Close" = "Stäng";
"Search Results" = "Sökresultat";
"Nearby Places" = "Närliggande platser";
"Places near %@" = "Platser nära %@";
"Places in map segment" = "Platser i aktuell kartbild";
"OK" = "OK";
"Cancel" = "Avbryt";
"BackButton" = "Tillbaka";
"Unknown Place" = "Okänd plats";
"Loading Places" = "Laddar platser...";
"No Results" = "Inga platser hittade";
"Zoom Closer" = "Zooma in närmare för att visa platser";
"Still not found?" = "Fortfarande inte hittad?";
"Tap to Add Place" = "Peka här för att lägga till en plats";
"Save Changes" = "Spara ändringar";
"Confirm Place %@ Status %@" = "Statusen för %1$@ kommer att ändras till %2$@";
"Add Place" = "Lägg till plats";
"Edit Name" = "Redigera namn";
"Edit Type" = "Redigera typ";
"Edit Location" = "Redigera plats";
"Drag Pin" = "Dra den röda knappnålen för att visa var platsen ska vara";
"Edit Description" = "Ändra kommentar";
"Edit Address" = "Ändra adress";
"Street Placeholder" = "Gata";
"Housenumber Placeholder" = "Nummer";
"Postcode Placeholder" = "Postkod";
"City Placeholder" = "Ort";
"Edit Website" = "Ändra webbplats";
"Edit Phone" = "Ändra telefonnummer";
"Add Description" = "Lägg till kommentar";
"Description Note" = "Du kan lägga till en kommentar om rullstolstillgänglighet för denna plats";
"Add Address" = "Lägg till adress";
"Add Website" = "Lägg till webbplats";
"Add Phone" = "Lägg till telefonnummer";
"URL" = "URL";
"Enter valid URL" = "Skriv en giltig URL";
"Confirm Add Place" = "Är du säker på att du vill lägga till denna plats i Wheelmap?";
"Add Place Button" = "Lägg till ny plats";
"Confirm Edit Place" = "Är du säker på att du vill ändra denna plats?";
"Edit Place Button" = "Spara ändringar";
"Error Place Not Editable" = "Tyvärr ser det ut som om denna plats inte kan redigeras via Wheelmap";
"Place Added" = "Plats tillagd";
"Place Edited" = "Plats ändrad";
"Place Added Message" = "Det kan ta flera minuter innan en ändring syns i sökresultatet.";
"EditPOIViewNameLabel" = "Namn";
"field_type" = "Typ";
"field_wheelchair" = "Rullstol";
"field_wheelchair:description" = "Kommentar";
"EditPOIViewAddressLabel" = "Adress";
"EditPOIViewPhoneLabel" = "Telefon";
"EditPOIViewWebsiteLabel" = "Webbplats";
"EditPOIViewPositionLabel" = "Plats";
"Accessibility" = "Rullstol";
"accessibility_limited" = "Begränsad rullstollstillgänglighet";
"accessibility_no" = "Ej rullstolstillgänglig";
"accessibility_unknown" = "Tillgänglighet okänd";
"Sign In" = "Logga in";
"Sign In Prompt" = "För att kunna ändra platser måste du logga in med ditt Wheelmap konto och koppla det till ett OpenStreetMap konto.";
"Username" = "E-post";
"Password" = "Lösenord";
"Sign In Button" = "Logga in";
"Sign Up Prompt" = "Är du ny här? Registrera dig på OpenStreetMap och Wheelmap.org nu.";
"Sign Up Button" = "Registrera";
"User Credentials Error" = "Felaktigt användarnamn eller lösenord. Försök igen.";
"Account Linkage Error" = "Ditt konto är inte kopplat till ett OpenStreetMap konto ännu. Välj OK för att öppna webbläsaren för att koppla dem.";
"ToiletAccessYes" = "Rullstolsanpassad toalett";
"ToiletAccessUnknown" = "Okända toalettförhållanden";
"ToiletAccessNo" = "Ingen rullstolsanpassad toalett";
"ToiletAccessContentYes" = "● Dörröppningens inre bredd är minst 90cm (35 tum)\n● Fritt golvutrymme om minst 150cm x 150cm (59 tum x 59 tum)\n● Toalettsits i rullstolshöjd\n● Utfällbara greppstänger\n● Tillgängligt handfat";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Fullt tillgänglig";
"WheelchairAccessLimited" = "Begränsat tillgängligt";
"WheelchairAccessNo" = "Inte tillgänglig";
"WheelchairAccessUnknown" = "Tillgänglighet okänd";
"WheelchairAccessContentYes" = "● Entrén är utan trappsteg\n● Alla rummen saknar trappsteg";
"WheelchairAccessContentLimited" = "● Ingångströskel inte högre än 7 cm (3 tum)\n● Viktigaste rummen är tillgängliga utan trappsteg";
"WheelchairAccessContentNo" = "● Ingångströskel högre än 7 cm (3 tum)\n● Viktigaste rummen inte tillgängliga utan trappsteg";
"category_accommodation" = "Boende";
"category_government" = "Myndighet";
"category_money_post" = "Bank- och postkontor.";
"category_education" = "Utbildning";
"category_food" = "Mat & Dryck";
"category_leisure" = "Fritid & Kultur";
"category_misc" = "Blandat";
"category_shopping" = "Shopping";
"category_sport" = "Sport";
"category_tourism" = "Turism";
"category_public_transfer" = "Lokaltrafik";
"aerodrome" = "Flygplatsterminal";
"alcohol" = "Alkohol";
"archaeological_site" = "Arkeologisk plats";
"arena" = "Idrottsarena";
"arts_centre" = "Galleri";
"artwork" = "Konstverk";
"atm" = "Bankomat";
"attraction" = "Sevärdhet";
"bakery" = "Bageri";
"bank" = "Bank";
"bar" = "Bar";
"battlefield" = "Slagfält";
"beach" = "Strand";
"beach_resort" = "Strandhotell";
"beacon" = "Utsiktsplats";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Drycker";
"bicycle" = "Cykelaffär";
"bicycle_rental" = "Cykeluthyrning";
"boatyard" = "Båtvarv";
"books" = "Bokaffär";
"bureau_de_change" = "Växelkontor";
"bus_station" = "Busstation";
"bus_stop" = "Busshållplats";
"butcher" = "Köttaffär";
"cable_car" = "Linbana";
"cafe" = "Kafé";
"camp_site" = "Campingplats";
"car_rental" = "Biluthyrning";
"car_sharing" = "Samåkning";
"caravan_site" = "Husvagnsplats";
"castle" = "Slott";
"cave_entrance" = "Gruvingång";
"chair_lift" = "Stolslift";
"chalet" = "Stuga";
"cinema" = "Bio";
"clothes" = "Klädbutik";
"college" = "Högskola";
"computer" = "Datorer";
"convenience" = "Närbutik";
"courthouse" = "Domstol";
"department_store" = "Varuhus";
"doityourself" = "Gör det själv";
"drinking_water" = "Dricksvatten";
"dry_cleaning" = "Kemtvätt";
"electronics" = "Elektronik";
"fast_food" = "Snabbmat";
"ferry" = "Färja";
"ferry_terminal" = "Färjeterminal";
"florist" = "Blomsteraffär";
"fuel" = "Bensinstation";
"furniture" = "Möbler";
"gallery" = "Galleri";
"garden_centre" = "Plantskola";
"guest_house" = "Värdshus";
"hairdresser" = "Frisör";
"halt" = "Hållplats";
"hardware" = "Järnhandel";
"hospital" = "Sjukhus";
"hostel" = "Vandrarhem";
"hotel" = "Hotell";
"information" = "Information";
"kindergarten" = "Förskola";
"kiosk" = "Kiosk";
"library" = "Bibliotek";
"mall" = "Varuhus";
"memorial" = "Minnesplats";
"motel" = "Motell";
"museum" = "Museum";
"nightclub" = "Nattklubb";
"optician" = "Optiker";
"outdoor" = "Utomhus";
"parking" = "Parkering";
"parking_aisle" = "Väg på parkering";
"pharmacy" = "Apotek";
"place_of_worship" = "Religiös plats";
"platform" = "Plattform";
"post_office" = "Postkontor";
"pub" = "Pub";
"public_building" = "Myndighetsbyggnad";
"restaurant" = "Resturang";
"school" = "Skola";
"shoes" = "Skor";
"sports_centre" = "Sportanlägging";
"stadium" = "Stadium";
"subway_entrance" = "Tunnelbaneingång";
"supermarket" = "Livsmedel";
"swimming" = "Bad";
"swimming_pool" = "Simbassäng";
"terminal" = "Terminal";
"theatre" = "Teater";
"theme_park" = "Nöjespark";
"toilets" = "Toalett";
"tower" = "Torn";
"townhall" = "Stadshus";
"tram_stop" = "Spårvagnshållplats";
"university" = "Universitet";
"veterinary" = "Veterinär";
"viewpoint" = "Utsiktsplats";
"zoo" = "Zoo";
"Yes" = "Ja";
"No" = "Nej";
"LeaveApp" = "Är du säker på att du vill lämna appen?";
"Call" = "Vill du ringa upp det här numret?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-post";
"sms" = "Textmeddelande";
"DetailsViewHeadline" = "Detaljer";
"DetailsView4ButtonViewCallLabel" = "Ring upp";
"DetailsView4ButtonViewInfoLabel" = "Kommentera";
"DetailsView4ButtonViewRouteLabel" = "Färdväg";
"DetailsViewAskFriendsButtonLabel" = "Bli delaktig: Fråga dina vänner om detta ställe är rullstolstillgängligt";
"DetailsViewChoosePhotoSource" = "Välj fil";
"DetailsViewUploadOptionCamera" = "Kamera";
"DetailsViewUploadOptionPhotoAlbum" = "Fotografier";
"DetailsViewMoreInfoButtonLabel" = "Mer information";
"ShareLocationViewHeadline" = "Dela plats";
"EditPOIViewHeadline" = "Ändra";
"EditPOIViewCategoryLabel" = "Kategori";
"EditPOIViewSetMarkerButton" = "Placera markering";
"CommentViewLabel" = "Här kan du hitta mer information om rullstolstillgängligheten hos den här platsen";
"ShareLocationLabel" = "Jag hittade denna plats på Wheelmap.org:";
"AskFriendsLabel" = "Vet du om den här platsen är rullstolstillgänglig?";
"DashboardNearby" = "PLATSER NÄRA";
"DashboardMap" = "KARTA";
"DashboardCategories" = "KATEGORIER";
"DashboardHelp" = "BLI DELAKTIG";
"SearchForPlace" = "Sök en plats i närheten";
"Places" = "Platser";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Klart";
"RegisterNew" = "Registrera";
"UsernamePlaceholder" = "E-post";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellit";
"PlacesNearby" = "Platser i närheten";
"HelpByMarking" = "Hjälp till att markera rullstolstillgängligheten för dessa närliggande platser";
"NoAddress" = "Adress saknas";
"NoWebsite" = "Webbplats saknas";
"NoPhone" = "Telefonnummer saknas";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Ändra";
"NavBarSaveButton" = "Spara";
"TitleHelp" = "Bli delaktig";
"LoadingWheelText" = "Uppdaterar resultat";
"SaveNodeFailed" = "Data kunde inte sparas";
"FetchNodesFails" = "Data kunde inte uppdateras";
"NoPOIsFound" = "Inga platser funna";
"TermsText" = "Wheelmap.org har uppdaterat sina användarvillkor och integritetsavtal. Godkänn bägge så att du kan fortsätta att lägga till nya platser, ladda upp bilder och skriva kommentarer.";
"TermsAcceptButton" = "Accepterar";
"TermsDeniedButton" = "Avböjer";
"TermsDeniedText" = "Eftersom du inte godkänt våra Användarvillkor och vårt Integritetsavtal kan du inte använda vissa av appens funktioner. För att ändra på detta loggar du in igen och godkänner bägge.";
"TermsTitle" = "Användarvillkor";
"TermsCouldNotUpdate" = "Användarinformation kunde inte uppdateras. Försök igen!";
"NoResources" = "Inga hjälpmedel hittades. Kontrollera din internetanslutning och starta om appen.";
"NavBarTitleCategory" = "Kategori";
"NavBarTitleWheelChairStatus" = "Rullstolsstatus";
"PhotoUuploadSuccess" = "Fotot laddades upp";
"PhotoUuploadFailed" = "Fotot kunde inte laddas upp. Försök igen";
"FetchingPhotoURLFailed" = "Bilderna för denna plats kunde inte laddas ner.";
"POIStatusChangeFailed" = "Rullstolstillgängligheten för denna plats kunde inte uppdateras. Försök igen.";
"NavBarTitleSharing" = "Delar";
"NavBarTitleComment" = "Kommentera";
"NavBarTitleEdit" = "Ändra";
"NavBarTitleSetMarker" = "Ange plats";
"SearchResult" = "Sökresultat";
"NavBarTitleDetail" = "Detalj";
"FacebookSuccess" = "Delning lyckades";
"TweetSuccess" = "Delning lyckades.";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-postmeddelande har skickats";
"MailSendFailed" = "E-postmeddelande kunde inte skickas";
"SMSSendSuccess" = "SMS har skickats";
"SMSSendFailed" = "SMS kunde inte skickas";
"EditPOIViewSetMarkerButtonDisabled" = "Inte tillgänglig";
"NavBarTitleSetNodeType" = "Ange platstyp";
"EditPOIViewNodeTypeLabel" = "Platstyp";
"SetMarkerInstruction" = "Dra den röda knappnålen till platsens rätta position";
"ConfirmImageUpload" = "Vill du verkligen ladda upp denna bild?";
"Alert.Message.SetMarker" = "Markera läget av denna plats!";
"NoSearchService" = "Sökning inte möjlig";
"DetailsView4ButtonViewShareLabel" = "Dela";
"NodeNoCategorySet" = "Du måste välja en kategori!";
"NodeNoNameSet" = "Skriv ett namn!";
"AcceptDataTerms" = "Jag godkänner punkterna 1 och 2 i sekretessvillkoren.";
"AcceptUserTerms" = "Jag godkänner användarvillkoren";
"PleaseAcceptAllTerms" = "Godkänn Användarvillkor och Integritetsavtal.";
"SaveSucess" = "Data har sparats";
"FirstStartBothAccounts" = "Viktigt: Du behöver ett OpenStreetMap-konto OCH ett Wheelmap-konto för att kunna använda Wheelmap-appen fullt ut.";
"FirstStartNoAccount" = "Saknar du ett OpenStreetMap-konto eller ett Wheelmap-konto?";
"FirstStartNoAccountRegister" = "Du kan registrera båda nu.";
"FirstStartOnlyOSM" = "Du har redan ett OpenStreetMap-konto men inget  Wheelmap-konto än? Inga problem! Logga in på Wheelmap.org och gå till \"Profil\". Där kan du skapa ett Wheelmap-konto.";
"FirstStartButton" = "OK, jag förstår!";
"LoginScreenForgotPassword" = "Glömt lösenordet?";
"LoginScreenNoWheelmapAccount" = "Har du inte något Wheelmap-konto? Logga in på Wheelmap.org med ditt OpenStreetMap-konto och gå till \"Profil\". Där kan du skapa ditt Wheelmap-konto.";
"WhyOSMAccount" = "Varför behöver jag ett användarkonto på OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org är baserat på Openstreetmap. All information du ser på kartan kommer från Openstreetmaps databas. För att kunna lägga till eller ändra information behöver du därför ett användarkonto på Openstreetmap.";
"LoginOverOSMText" = "Du behöver ett användarkonto på Openstreetmap för att kunna logga in på Wheelmap.org.";
"LoginOverOSM" = "Gå till OSM-inloggningen";
"OSMAccount" = "Har du inte ett användarkonto på OSM ännu?";
"StepsToOSMAccount" = "Fyra steg för inloggning:\n1. Klicka på “OSM-registrering” och registrera ett OSM-konto\n2. Gå till din e-post och klicka på aktiveringslänken du fått\n3. Öppna Wheelmap-appen\n4. Logga in på ditt OSM-konto (användarnamn & lösenord)";
"OSMRegistration" = "OSM-registrering";
"intro.button.next" = "Nästa";
"intro.button.done" = "Klart";
"intro.start.title" = "Välkommen till Wheelmap";
"intro.start.description" = "Du kan söka efter, hitta och märka ut olika rullstolsanpassade platser här. ";
"intro.search.title" = "Sök efter platser";
"intro.search.description" = "Hitta rullstolsanpassade platser i närheten.";
"intro.state.title" = "Märk ut platser och toaletter";
"intro.state.description" = "Du behöver inte vara registrerad för detta.";
"intro.edit.title" = "Redigera platser";
"intro.edit.description" = "Du måste vara inloggad på din Profil för detta.";
"intro.last.description" = "Du kan hitta mer tips och info i <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">FAQs</a> på <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nIntresserad av nyheter från webbforumet?\nKolla in vår <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> eller prenumerera på vårt <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">newsletter</a>!";
"intro.last.title" = "Och nu: ha så roligt när du söker, hittar och kartlägger!";
"rater.title" = "Betygsätt %@";
"rater.message" = "Om du gillade att använda %@, har du något emot att ägna lite tid åt att betygsätta den? Det tar bara en minut. Tack för din hjälp!";
"rater.rate" = "Betygsätt %@";
"rater.remind" = "Påminn mig senare";
"rater.no" = "Nej, tack";
